IDEA Open Model
PolyLine3D Constructor
Compatible with IDEA StatiCa 20.1
 Contructor
 Namespace: IdeaRS.OpenModel.Geometry3D
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PolyLine3D()
Public Sub New
See Also
Reference
PolyLine3D Class
IdeaRS.OpenModel.Geometry3D Namespace